
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "34"; */
"Cancel" = "取消";

/* Class = "NSTextFieldCell"; title = "Select notes and highlights to show:"; ObjectID = "35"; */
"Select notes and highlights to show:" = "选择笔记和高亮显示";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "36"; */
"OK" = "好";
